{
  'menuMetodology': 'Metodología <img class="navbar-image" src="/assets/img/xyz_img.png" alt="">',
  'menuProyects': 'Proyectos',
  'menuHardwarethon': 'Hardwarethon',
  'menuCulture': 'Cultura <img class="navbar-image" src="/assets/img/xyz_img.png" alt="">',
  'menuTeam': 'El Equipo',
  'menuContact': 'Contacto',
  'titleMetodology': 'Metodología Imagine XYZ',
  'imgMetodology': 'class="metodologyImg_ES"',
  'titleProyects': 'Proyectos',
  'titleCulture': 'Cultura XYZ',
  'titleTeam': 'El Equipo de Imagine XYZ',
  'titleContact': 'Contacto de Imagine XYZ',
  'mailContact': 'Correo',
  'nameContact': 'Nombre',
  'textContact': 'Texto',
  'sendContact': 'Enviar',
  'msgContact': 'Mensaje Enviado',
  'errorContact': 'Favor Intentelo Nuevamente',
  'footer': 'Creado Por',
  'hardwarethonImg': 'src="/assets/img/hardwarethonEsp_img.png"',
  'javierText': 'Ingeniero Electrónico, especialista en energía, sistemas embedidos y de control. Apasionado por el hiking, el camping y la fórmula uno. Sueña con volar al espacio.',
  'bryanText': 'Sistemas de Información, especialista en desarrollo de negocios. Apasionado por deportes extremos, peligrosos, la música y la cocina. Sueña con cambiar el mundo.',
  'hugoText': 'Ingeniero Mecatrónico, especialista en sistemas de manufactura, diseño mecánico y energía. Apasionado por la literatura y el Club Sport Cartagines. Sueña con construir su propio traje de Ironman.',
  'ernestoText': 'Ingeniero en Diseño Industrial, especialista en diseño de productos y visualización de información. Apasionado por la ilustración y la cocina. Sueña con tener su propio restaurante',
  'adrianText': 'Ingeniero en Computación, especialista en servidores asincrónicos y bases de datos no relacionales. Apasionado por los video juegos, música y deportes. Sueña con conocer el mundo.',
  'juanText': 'Ingeniero en Diseño Industrial, especialista en innovación, emprendimiento y gestión de proyectos. Apasionado por proyectos disruptivos y experiencias nuevas. Sueña con lo inexistente.'
}
